<template>
    <section class="discount-info">
        <div class="section-img">
            <div class="img">
                <img src="../../images/discount_img@3x.jpg" alt="">
                <div class="discount">
                    <p>Акция</p>
                    <p>-20%</p>
                </div>
            </div>
            <div class="wrapper-16">
                <div class="items">
                    <div class="item">
                        <h2>Скида&nbsp;20% на&nbsp;первый заказ при установке приложения</h2>
                        <p>
                            Скидка&nbsp;20% на&nbsp;первый заказ для тех, кто впервые скачивает приложение! А&nbsp;что дальше? Дальше еще интереснее) Продолжайте делать заказы и&nbsp;удерживайте скидку 20%. Угощайте всех: тех, кто ждет дома, кто приглашает в&nbsp;гости, и&nbsp;тех, кто приходит к&nbsp;вам! Друзей, любимых и&nbsp;даже тех, кто случайно забежал на&nbsp;огонек!
                        </p>
                        <h2>Условия акции</h2>
                        <p>1. Срок действия: до&nbsp;30&nbsp;сентября 2018 года включительно.</p>
                        <p>2. Территория действия: Москва&nbsp;и Московская область.</p>
                        <p>3. В&nbsp;акции принимают участие заказы, сделанные с&nbsp;помощью мобильного приложения &laquo;Якитория&raquo;, доступного в&nbsp;App Store и&nbsp;Google Play.</p>
                        <p>4. Если вы&nbsp;новый пользователь*, сделайте первый заказ через приложение и&nbsp;получите скидку&nbsp;20%, автоматически став участником акции &laquo;-20% на&nbsp;доставку&raquo;.</p>
                        <p>5. Удерживайте скидку&nbsp;20%, делая повторные заказы не&nbsp;позднее 10&nbsp;дней от&nbsp;каждого предыдущего. Отсчет начинается со&nbsp;дня оформления заказа.**</p>
                        <p>6. Если вы&nbsp;не&nbsp;удержали скидку, совершите новый заказ и&nbsp;получите скидку&nbsp;20% уже&nbsp;на следующий заказ. Удерживайте скидку&nbsp;20%, делая повторные заказы не&nbsp;позднее 10&nbsp;дней от&nbsp;каждого предыдущего. Отсчет начинается со&nbsp;дня оформления заказа.**</p>
                        <p>7. Минимальная сумма заказа должна соответствовать условиям доставки: 990 рублей с&nbsp;учетом всех скидок. Подробности смотрите в&nbsp;разделе &laquo;Условия доставки&raquo;.</p>
                        <p>8. Действие акции распространяется в&nbsp;том числе на&nbsp;услугу &laquo;Самовывоз&raquo;, оформленную через мобильное приложение.</p>
                        <p>9. Скидки и&nbsp;подарки по&nbsp;акциям&nbsp;не суммируются. Действие других акций, проходящих в&nbsp;этот&nbsp;же период,&nbsp;не распространяются на&nbsp;заказы,&nbsp;участвующие&nbsp;в акции &laquo;-20% на&nbsp;доставку&raquo;.</p>
                    </div>
                </div>
            </div>
        </div>

    </section>
</template>

<style scoped lang="scss">

</style>